export const reviews = [
    {
      id: 1,
      text: 'Заказал лэндинг-пейдж, приложив ТЗ со структурой с сайта. Предложили несколько вариантов дизайна, согласовали со мной. Сделали проект на 5+!)Все время были на связи, обсуждали узкие моменты. По просьбе что-то добавить/убрать, отступив от ТЗ, всегда шли на встречу. Дополнительно настроили интеграцию с соц сетями, Яндекс.метрикой, помогли с созданием домена. В общем, я доволен!',
      author: 'Максим',
      company: 'Компания или должность',
    },
    {
      id: 2,
      text: 'Делали сайт тафтинговых ковриков. Результат превзошёл ожидание! Учли все мои комментарии, правки и пожелания. Спасибо за быстро выполненную работу и обратную связь. Все делали чётко и по плану 👌. Спасибо за своевременные советы от команды. Уверен что Владислав лучший в своём деле!',
      author: 'Денис',
      company: 'Tafty.ru',
    },
    {
      id: 3,
      text: 'Владислав участвовал в разработке лэндинговых страниц на tilda. Поставленные задачи выполнял быстро, качественно, с творческим подходом. Имеет прекрасные коммуникативные навыки. При поставленных сложных целях и проблемах всегда справляется с ними и предлагает разные варианты реализации.',
      author: 'Дарья',
      company: 'Компания или должность',
    },
    {
        id: 4,
        text: 'Владислав участвовал в разработке лэндинговых страниц на tilda. Поставленные задачи выполнял быстро, качественно, с творческим подходом. Имеет прекрасные коммуникативные навыки. При поставленных сложных целях и проблемах всегда справляется с ними и предлагает разные варианты реализации.',
        author: 'Анастасия',
        company: 'Компания или должность',
      },
      {
        id: 5,
        text: 'Владислав участвовал в разработке лэндинговых страниц на tilda. Поставленные задачи выполнял быстро, качественно, с творческим подходом. Имеет прекрасные коммуникативные навыки. При поставленных сложных целях и проблемах всегда справляется с ними и предлагает разные варианты реализации.',
        author: 'Анастасия',
        company: 'Компания или должность',
      },
  ];