export const data = [
    { id: 1, name: 'Интернет-магазин ювелирных изделий Виктора Блуда', industry: 'IT', type: 'корпоративный', service: 'разработка сайтов' },
    { id: 2, name: 'Лендинг актерского курса для актрисы театра и кино Дарьи Пицик', industry: 'медицина', type: 'блог', service: 'SEO-оптимизация' },
    { id: 3, name: 'Финансовый трекер FIN FINE', industry: 'розничная торговля', type: 'онлайн-магазин', service: 'контекстная реклама' },
    { id: 4, name: 'Лендинг мотоподбора для Егора Михеева', industry: 'финансы', type: 'корпоративный', service: 'разработка сайтов' },
  ];